<<<<<<< HEAD
const DESCRIPTION_LENDHT = 25; //массив из 25 объектов
// const DESCRIPTION = [
//   'разработка ',
//   'закат',
//   'котики',
//   'путешествие',
//   'природа',
//   'кофе',
//   'завтрак',
//   'свадьба',
//   'пляж',
//   'море',
//   'солнце',
//   'машины',
//   'ресторан',
//   'фитнес зал',
//   'животные',
//   'знакомства',
//   'девайсы',
//   'ремонт',
//   'квартиры',
//   'английский',
//   'обучение',
//   'продажи',
//   'индивидуальные предприниматели',
//   'самозанятые',
//   'курс валют'
// ]; // создаем сами объекты массива


=======
>>>>>>> module11-task1
const MINLENGT = 20;
const MAXLENGT = 140;


<<<<<<< HEAD
export {DESCRIPTION_LENDHT, MINLENGT, MAXLENGT};//DESCRIPTION,
=======

export {MINLENGT, MAXLENGT, MINSIZE, MAXSIZE, };
>>>>>>> module11-task1
